{ 
    "webb": "Titta här, Webb och Överdos tillsammans med bäbis. Med mycket lärdomar att föra över inför nästa generation men med brist på tid så ges preparat ut för att påskynda överdos. Detta är högst vesäntligt inför bäbisens framtida överdoser.",
    "öl&bar": "Både öl och bajs samt bäbis ståendes är inget man kan ta för givet. Denna subgrupp har till tradition att tidigt både öla ner och bajsa ner bäbisen.",
    "werk": "Werktor och Wernkus utanför ett fordon i detta tidiga stadie kan ses som oroväckande. Detta då bäbisens framtida back med släp kan tappa fokus och riskera att ej vara sevärda.",
    "prolk": "PR och fågelholk har fått nos på sin bäbis och på denna spektakulära bilden syns avsaknaden från alldaglig stress. Detta är en otroligt udda företeelse och bör ses som unik. Detta bör betraktas som illavarslande för framtiden om föräldern redan har släppt på tyglarna och inte fått bäbisen att annama de periodvisa vågerna av extrem stress.",
    "prevent": "Imponerande usel bild i tradition till den extremt udda subgruppen PREvent. Efter ett års tid i gruppen av föräldern börjat visa tillstymmelser till IQ men har efter mycket om och men inte lyckats få bäbisen att inse att denna resurs bör användas. För att denna subgrupp ska överleva i naturen måste föräldern få bäbisen att kvickt knyta kontakter med liknande raser för att kunna skydda sig mot större rovdjur.",
    "q": "Inte helt ovanligt att få syn på denna familj i form av utslagen bäbis och omhändertagande mor. Med tanke på de regelbundna olyckor som oftast drabbar bäbisen så blir minnet otroligt sprött och bäbisen lutar sig till följd ofta tillbaka på modern för råd under längre perioder.",
    "ken": "En förälder med otroligt grepp på allt som har med gruppens resurser att göra och en bäbis som har noll koll. Detta bör efter några lyckade event lösa sig men för att bäbisen ska kunna axla bördan av att vara gruppens tillhandahållare av resurser har han mycket kvar att lära.",
    "spons": "Otroligt udda bild från subgruppen spons, att föräldern inte försöker ta tag i bäbisen och lära ut hur viktigt charmen blir i framtiden bådar inte väl. Med tanke på att bäbisen blir väldigt sårbar när han ej lyckas flirta till sig skydd samt leverbröd ute i naturen.",
    "biljett&u-lag": "En mycket udda subgrupp vars konsekvenstänk skulle kunna efterliknas kurdistan. Att fånga alla hönsen på bild utan varken pitt eller pung viftandes är ett under och bådar väl inför framtiden.",
    "trykk-king": "Denna bild lyckades vi fånga efter ett enastående trykk moment där barnet minst sagt har blivit trykkt. För att maximera bäbisens chanser ute i den vida världen behöver föräldern förevisa trykk tidigt så bäbisen i sin tur kan förevisa godtyckliga trykk i framtiden. Utan dessa erfarenheter löper bäbisen större risk att misslyckas med trykk och i sin tur bli trykkt i stället.",
    "trykk-queen": "Trykk en trykkare utan att bli trykkt lyder den vidspridda ramsan. Under detta året blir det inte mycket trykkande utan i stället mycket trykkande. Detta då gruppen har brist på nödvändig rekvisita.",
    "j4": "Subgruppen vars ansvar ligger på att erbjuda stämningshöjande vaggvisor samt soldanser har mycket att jobba på i år. J^4 har gång på gång skämt ut både sig själv samt J^8 namnet. För att kunna ta över de ärofyllda J^8 har J^4 mycket att bevisa för sin far.",
    "mos": "Subgruppen Mat och Snopp har rent genetiskt mer gemensamt med apor än resterande D-Group subgrupper. Men för enkelhetens skull tas de med i kollektivet. Gruppen skyddar MoS från sociala skärningar genom att fort pressa ner de i den underjordiska GASQUEN. Här vill ingen av resterande subgrupper infinna sig vilket ofta leder till ett väldigt fruktsamt sammarbete."
}    